
/* Class = "IBUILabel"; text = "From a Firefox Sync-connected computer, go to Sync options and select \"Add a device.\""; ObjectID = "10"; */
"10.text" = "Firefox Sync'e bağlı bir bilgisayardan Eşitleme seçeneklerine girip \"Aygıt ekle\"yi seçin.";

/* Class = "IBUINavigationItem"; title = "Connect to Sync"; ObjectID = "12"; */
"12.title" = "Sync'e bağlan";

/* Class = "IBUIButton"; normalTitle = "I am not near my Computer"; ObjectID = "22"; */
"22.normalTitle" = "Bilgisayarımın yakınında değilim";
